Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: L’organització també s’ocuparà de l’aportació d’Europa a un seguit de projectes d’energia de fusió de l’anomenat “Broader Approach”amb el Japó i, a més llarg termini, donarà suport a un programa de recerca i desenvolupament per preparar la construcció dels reactors de fusió de proba (DEMO).
en: The organisation also provides Europe’s contribution to a number of so-called Broader Approach fusion energy projects with Japan and, in the longer term, supports a programme of research and development activities to prepare for the construction of demonstration fusion reactors (DEMO).

source: El Comitè executiu té la responsabilitat d’aprovar l’adjudicació de contractes per a l’adquisició de components per a l’ITER.
en: The Executive Committee is required to approve the awarding of contracts for the procurement of components for ITER.

source: El Consell de Direcció és qui nomena conjuntament els tretze membres del Comitè Executiu perquè el representin.
en: The thirteen members of the Executive Committee are appointed collectively by the Governing Board to represent it.

source: Per garantir que l’organització disposa del millor assessorament cientíc i tècnic, els estatuts de F4E estableixen la creació d’un o més Consells de Programa Cientíc.
en: To ensure that the organisation has the best possible scientic and technical advice at its disposal, the statutes of F4E make provisions for Scientic Programme Boards.

source: L’objectiu d’aquests Consells és proporcionar un assessorament tècnic i cientíc actualitzat i imparcial al director i el Consell de Direcció, sobretot pel que fa al programa de treball i les activitats tècniques de l’organització.
en: These are intended to provide up-to-date impartial scientic and technical advice to the Director and the Governing Board, especially with regard to the organisation’s work programme and technical activities.

source: Gestionar l’aportació europea a l’ITER
en: Managing the European contribution to ITER

source: F4E fa un paper essencial en l’anomenat “Broader Approach”, un acord internacional amb el Japó pensat per accelerar el desenvolupament de l’energia de fusió mitjançant la cooperació en diversos projectes d’interès mutu.
en: F4E plays a key role in the so-called Broader Approach, an international agreement with Japan designed to accelerate the development of fusion energy by cooperating on a number of projects of mutual interest.

source: Aquests projectes, que inclouen els preparatius per a la construcció d’unes installacions de prova de nous materials, estan pensats per a ser gestionats simultàniament i com a complement de l’ITER, per tal de resoldre possibles buits de coneixement.
en: These projects, including preparations for a new materials testing facility, are designed to run alongside and complement ITER by filling possible knowledge gaps.

source: La UE ha acceptat proporcionar components, equips, materials i altres recursos per al “Broader Approach”, preparar i coordinar la participació europea en la iniciativa, i posar a la seva disposició finançament i personal europeus.
en: The EU has agreed to provide components, equipment, materials and other resources for the Broader Approach, prepare and coordinate the European participation in the initiative, and make European staff and funding available.

source: Agrupar recursos a escala europea
en: Pooling resources at European level

source: F4E treballa per complir les diverses obligacions internacionals d’Euratom envers l’ITER.
en: F4E works to meet Euratom’s international wide-ranging obligations towards ITER.

source: Preparar els reactors de fusió de prova
en: Preparing for demonstration fusion reactors

source: El director de F4E és qui s’encarrega de la gestió diària de l’organització.
en: The Director of F4E is in charge of the day-to-day management of the organisation.

source: Les seves responsabilitats inclouen la firma de contractes, el nomenament i supervisió del personal, l’elaboració de programes de treball, l’assignació de recursos, pressupostos i l’aprovació dels informes d’activitat anuals.
en: His responsibilities include the signature of contracts, the appointment and supervision of staff, the preparation of work programmes, the allocation of resources, budget and the approval of annual activity reports.

source: Així mateix, el director garanteix l’aplicació dels controls interns necessaris i garanteix una bona gestió financera.
en: Furthermore, the Director guarantees the application of the necessary internal controls and ensures sound financial management.

source: Un dels objectius de F4E és agrupar els recursos a escala europea. Amb aquesta finalitat, F4E rep aportacions financeres d’Euratom, dels seus socis i de França (el país que acull el projecte ITER).
en: First and foremost, it works together with European industry and research organisations to develop and manufacture the components that Europe will provide to ITER via around 220 contracts.

source: L’organització té les seves pròpies normes financeres, adaptades al caràcter especíc de la seva tasca, en concret l’adquisició de components d’alta tecnologia de la indústria europea.
en: It also provides the EU’s financial contribution to the project, which mostly comes from the European Community budget.

source: En primer lloc, treballa conjuntament amb la indústria europea i les organitzacions d’investigació per desenvolupar i fabricar els components que Europa ha acceptat proporcionar a l’ITER mitjançant uns 220 contractes.
en: One of the objectives of F4E is to pool resources at a European level. To this end, F4E receives financial contributions from Euratom, from its members and from France (the country hosting the ITER project).

source: També s’ocupa de l’aportació financera de la UE al projecte, que prové en gran part del pressupost comunitari.
en: The organisation has its own set of financial rules adapted to its special tasks, particularly for the procurement of high technology components from European industry.

source: Per assegurar una supervisió total de les activitats de F4E, els seus membres, és a dir Euratom, els Estats membres de la UE i altres països europeus que participen en els acords de cooperació amb Euratom, formen un Consell de Direcció.
en: To ensure the overall supervision of F4E’s activities, the members of F4E – i.e. Euratom, the EU Member States and other European countries that have cooperation agreements with Euratom – sit on a Governing Board.

source: El Consell de Direcció té tot un seguit de responsabilitats, com nomenar el director, aprovar el Reglament financer, adoptar normes sobre drets de propietat intellectual, aprovar programes de treball, etc.
en: The Governing Board has a wide range of responsibilities including appointing the Director, adopting the financial regulation, adopting rules on intellectual property rights, adopting work programmes etc.

source: Transparència i responsabilitat
en: Transparency and accountability

source: F4E ha començat de mica en mica a posar en pràctica un programa d’activitats per preparar-se de cara als primers reactors de fusió de prova, més enllà de l’ITER, que podrien generar una quantitat signicativa d’electricitat.
en: F4E has progressively started to implement a programme of activities to prepare for the first demonstration fusion reactors beyond ITER which could generate signicant amounts of electricity.

source: Altres projectes relacionats són l’IFMIF (una installació internacional d’irradiació de materials de fusió), pensada per crear materials que puguin resistir les condicions que s’espera que es donin en el reactor de fusió.
en: Other related projects include the International Fusion Materials Irradiation Facility (IFMIF) designed to develop materials that can withstand the conditions expected in a fusion reactor.

source: Aprotant les activitats desenvolupades per a l’ITER i el “Broader Approach”, Europa es troba en una situació excellent per tirar endavant la fusió com a font d’energia neta i sostenible per al segle XXI.
en: By capitalising on the activities carried out for ITER and the Broader Approach, Europe is in an excellent position to carry fusion forward as a clean and sustainable energy source for the 21st century.

source: Entre d’altres, la tasca de F4E és supervisar la preparació de l’emplaçament on es construirà l’ITER a França i preparar tot el que calgui perquè l’organització internacional de l’ITER tingui personal europeu a la seva disposició.
en: Among its other tasks, F4E oversees the preparation of the site where ITER will be constructed and arranges for European staff to be available to the ITER International Organization.

source: També dóna suport a la recerca i el desenvolupament per a la construcció de l’ITER.
en: It also supports research and development for the ITER construction.

source: F4E té un paper important en la preparació de la participació d’Europa en el funcionament de l’ITER.
en: F4E plays an important role in preparing for Europe’s participation in the operation of ITER.

source: F4E está sotmès a supervisió, el que assegura que els diners dels contribuents s’empren i gestionen correctament i de manera responsable.
en: F4E is supervised, which ensures that taxpayers’ money is spent and managed in a sound and responsible way.

source: Entre d’altres mesures, l’organització té la seva pròpia unitat d’auditoria interna.
en: Among a range of measures, the organisation has its own internal audit unit.

source: El Tribunal de Comptes Europeu examina els seus comptes anuals, que estan també a disposició de l’Ocina Europea de Lluita contra el Frau (OLAF).
en: The annual accounts are scrutinised by the European Court of Auditors and the European Anti-Fraud Ofce (OLAF) has full access.

source: Personal expert i especialitzat
en: A staff of dedicated experts

source: L’èxit de F4E depèn de l’experiència i especialització del seu personal.En concret, són els cientícs, enginyers, administradors, advocats i directius de compres de l’organització, que treballen conjuntament amb les indústries i els laboratoris de fusió, per garantir que Europa pugui complir els seus compromisos internacionals envers l’ITER i l’anomenat “Broader Approach”.
en: The success of F4E depends on the expertise and dedication of its staff. In particular, the organisation’s scientists, engineers, administrators, lawyers and procurement ofcers work in partnership with industry and fusion laboratories to ensure that Europe delivers on its international commitments to ITER and the Broader Approach.

source: A més llarg termini, aquests experts seran decisius per garantir que Europa ocupi la primera posició en la línia de sortida per desenvolupar un reactor de fusió de prova.
en: In the longer term, this know-how will be decisive in ensuring that Europe is first off the starting blocks in the race to develop a demonstration fusion reactor.

source: Treballant junts amb l’industria europea i els PIMES per fer realitat ITER i obrir el cami cap a la fusió comercial.
en: Working together with Europe’s industry and SMEs to deliver ITER and pave the way towards commercial fusion.

source: La investigació europea en acció
en: European research in action

source: El projecte ITER és un esforç immens per aconseguir l’energia de fusió.
en: The ITER project is a massive undertaking on the road to fusion power.

source: Es preveu que costarà uns 10.000 milions d’euros al llarg dels seus 35 anys de vida experimental.
en: It is expected to cost around €10 billion over its 35-year experimental lifetime.

source: Els resultats seran de gran interès internacional i, per tant, és un projecte veritablement global.
en: Its results are of critical international interest and it is, therefore, a truly global project.

source: El reactor ITER es construirà a la seu que Europa va proposar a Cadarache, al sud de França.
en: The ITER reactor will be built at the nominated European site at Cadarache in southern France.

source: A Cadarache ja hi ha un centre d’investigació energètica de gran escala de la Comissió d’Energia Atòmica francesa.
en: The Cadarache site is already a large-scale energy research centre for the French Atomic Energy Commission.

source: A Barcelona es troba la seu central de Fusion for Energy (F4E), l’organització de la Unió Europea responsable de l’aportació europea a ITER.
en: The headquarters for Fusion for Energy (F4E), the European Union’s organisation responsible for providing

source: La idea d’ITER com a experiment internacional es va proposar per primer cop el 1985, i va començar com una col·laboració entre l’antiga Unió Soviètica, els Estats Units, la Unió Europea i Japó, sota els auspicis de l’Agència Internacional de l’Energia Atòmica (AIEA).
en: The idea of ITER as an international experiment was first proposed in 1985 and started as a collaboration between the former Soviet Union, the United States, the European Union and Japan under the auspices of the International Atomic Energy Agency (IAEA).

source: Avui, el consorci internacional està format per la República Popular de Xina, la Unió Europea, Japó, la República de Corea, la Federació de Rússia, els Estats Units i l’Índia.
en: Today, the international consortium consists of the People’s Republic of China, the European Union, Japan, the Republic of Korea, the Russian Federation and the United States.

source: Es preveu que s’hi afegiran més països quan l’ITER deixi de ser un disseny i es converteixi en realitat.
en: Other countries are expected to join as ITER moves from design to reality.

source: Col·laboració
en: Collaboration

source: ITER va ser dissenyat de manera que es pogués construir al territori de qualsevol dels països participants.
en: ITER was designed so that it could be built on the territory of any of the participating countries.

source: Es van definir una llista dels criteris que havia de satisfer el possible emplaçament i, després de moltes discussions, es va triar Cadarache d’una llista de quatre possibles seus arreu del món.
en: The reactor’s final design defined a list of criteria that any site for ITER would require. After much discussion, Cadarache was chosen from a shortlist of four possible sites around the world.

source: Aquest emplaçament ofereix una superfície total d’unes 40 hectàrees, més unes altres 30 hectàrees per utilitzar temporalment durant la construcció.
en: The construction site covers a total surface area of about 40 hectares with another 30 hectares available temporarily for use during building.

source: Els principals requeriments per a la seu d’ITER eren una capacitat de refredament tèrmic d’uns 450 MW i un subministrament d’energia elèctrica de fins a 120 MW.
en: Key requirements for the ITER site included thermal cooling capacity of around 450 MW and an electrical power supply of up to 120 MW.

source: ITER és una col·laboració internacional entre països de tot el món implicats en la investigació sobre fusió.
en: ITER is a multinational collaboration between countries involved in fusion research worldwide.

source: Funciona mitjançant el consens dels participants.
en: It operates by consensus among the participants.

source: En certa manera, obre a la resta del món el model europeu d’investigació i desenvolupament , que va resultar satisfactori amb el JET del programa de fusió Euratom.
en: In a way, it extends the European research and development model that has enjoyed success in the Euratom fusion programme with JET to the whole world.

source: Els estudis conceptuals i d’enginyeria realitzats per a ITER van donar com a resultat un disseny detallat que es va acabar el 2001.
en: Conceptual and engineering studies for ITER led to a detailed design that was finalised in 2001.

source: Aquest disseny es basava en un programa d’investigació molt ampli que ha establert la viabilitat pràctica d’ITER i ha implicat a la indústria en la construcció de prototips a escala real dels principals components del reactor.
en: This design was underpinned by a large research programme that has established the practical feasibility of ITER and involved industry for the construction of full-scale prototypes of key ITER components.

source: L’èxit de les proves d’aquests components, com els imants superconductors, ha suposat un veritable impuls per a la confiança en aquest projecte.
en: The successful testing of these components, such as the superconducting magnets, has given a key boost to confidence in the project.

source: A més de científics i enginyers experts en fusió, el projecte ITER exigirà una amplia gamma de personal molt qualificat.
en: As well as fusion scientists and engineers, the ITER project will require a wide range of highly skilled staff.

source: Els reptes
en: The challenges

source: Aquesta publicació ha estat elaborada per: Direcció General d’Investigació de la Comissió Europea Correu-e: research@cec.eu.int www.ec.europa.eu/research
en: The scientific challenge is great, but the global need for such a clean and sustainable energy source is even greater!

source: Es tracta d’un repte científic immens, però la necessitat que té el planeta d’aquesta font d’energia neta i sostenible és encara més gran.
en: This publication was produced by: European Commission Directorate-General for Research E-mail: research@cec.eu.intwww.ec.europa.eu/research orld

source: Unitat d’Informació i Comunicació B-1049 Brusselles Fax: +32 2 295 82 20
en: Information and Communication Unit B-1049 Brussels Fax: +32 2 295 82 20

source: Comunitats Europees, 2009 – S’autoritza la reproducció sempre que se n’esmenti la font. Printed in Luxembourg
en: © European Communities, 2009 - Reproduction is authorised provided the source is acknowledged.Printed in Belgium

source: Experiència europea
en: European expertise

source: Avantatges de la fusió
en: Advantages of fusion

source: La societat actual depèn d’un subministrament d’energia abundant i fiable, però les nostres fonts de combustible principals, el petroli i el gas, són cada vegada més escasses i cares.
en: The ITER project will, for the first time, allow scientists to study the physics of a burning plasma – a plasma that is heated by internal fusion reactions rather than external heating.

source: A més, són fonts importants d’emissions de gas hivernacle, la causa principal de l’escalfament del planeta.
en: It will demonstrate and refine the key technologies for developing fusion as a safe and environmentally benign energy source.

source: A la Terra, el combustible per als reactors de fusió consistirà en dues formes (isòtops) de gas hidrogen: deuteri i triti.
en: On Earth, the fuel for fusion reactors will be two forms (isotopes) of hydrogen gas: deuterium and tritium.

source: Hi ha uns 33 mil·ligrams de deuteri a cada litre d’aigua.
en: There are around 33 milligrammes of deuterium in every litre of water.

source: Si tot el deuteri d’un litre d’aigua es fusionés amb triti, proporcionaria l’energia equivalent a 340 litres de petroli.
en: If all the deuterium in a litre of water was fused with tritium it would provide energy equivalent to 340 litres of petrol!

source: A la Terra hi ha molt poca abundància natural de triti; així que a dins del reactor de fusió, el triti es produirà a partir del liti, que és un metall lleuger i abundant.
en: The natural abundance of tritium on Earth is extremely low, therefore inside the fusion reactor it will be produced from lithium: a light and abundant metal.

source: Serà 30 vegades més potent que el JET, i les seves dimensions seran molt semblants a les dels futurs reactors comercials.
en: ITER will provide the basis for constructing a demonstration electricity-generating power plant.

source: Això demostrarà i perfeccionarà les tecnologies essencials per desenvolupar la fusió com a font d’energia segura i beneficiosa per al medi ambient.
en: It is the crucial next step to achieving the goal of fusion energy.

source: Es preveu que la demanda mundial d’energia es duplicarà en els propers 50 anys, a mesura que la població dels països desenvolupats millori el seu nivell de vida.
en: Global energy demand may double over the next 50 years as people in developing countries become wealthier.

source: On trobarem la font d’energia neta, segura i fiable que necessitaran les futures generacions de tot el món?
en: Where will we find the clean, safe and secure energy that future generations will need around the world?

source: Per satisfer les necessitats del futur caldrà una combinació equilibrada d’energies: una part pot provindre de les tecnologies renovables - com l’energia eòlica- però també caldrà desenvolupar noves fonts d’energia continuada, a gran escala, a llarg termini i que no deteriorin el medi ambient.
en: A balanced mix of energies, including renewable technologies such as wind power, will be necessary to satisfy future needs, but we need to develop new energy sources that can deliver continuous, large-scale power for the long term without harming the environment.

source: És el següent pas, essencial per aconseguir l’objectiu de l’energia de fusió.
en: Fusion: towards an international energy solution

source: Europa ha liderat la investigació sobre la fusió durant 50 anys.
en: Europe has been a leader in fusion research for 50 years.

source: Tota la investigació de fusió que es duu a terme a Europa està coordinada per la Comissió Europea.
en: All of Europe’s fusion research is coordinated by the European Commission.

source: El finançament prové del Programa Marc d’Investigació Euratom i aportacions dels Estats membres i de Suïssa.
en: Funding comes from the Community’s Euratom Research Framework Programme and national funds from the Member States and Switzerland.

source: La coordinació i la continuïtat a llarg termini s’han assegurat mitjançant contractes entre Euratom i els socis nacionals.
en: The coordination and the long-term continuity is ensured by contracts between Euratom and the national partners.

source: Aquest plantejament conjunt ha permès que tots els països europeus participin i contribueixin a l’experiment de fusió més gran, i fins ara més satisfactori, del món: el JET (Joint European Torus).
en: This joint approach has allowed all European countries to participate and contribute to the largest and currently most successful fusion experiment in the world – JET (the Joint European Torus).

source: El disseny bàsic de l’ITER segueix el disseny del JET.
en: The basic design of ITER follows on from that of the JET device.

source: A més d’utilitzar una font de combustible gairebé il·limitada, per al funcionament diari d’una central elèctrica de fusió, no caldrà transportar materials radioactius.
en: As well as using an almost limitless fuel supply, no transport of radioactive materials would be needed for the day-to-day running of a fusion power plant.

source: I la central podrà ser inherentment segura, sense accidents per fuites o fusió del nucli.
en: The plant should be inherently safe, with runaway or meltdown accidents impossible.

source: A més, el procés de fusió no crearà gasos hivernacle ni residus radioactius de llarga vida.
en: The fusion process will not create greenhouse gases or longlasting radioactive waste.

source: L’energia de fusió pot oferir un subministrament d’energia bàsic, continuat, sostenible i a gran escala.
en: Fusion power may offer a continuous base-load power supply that is sustainable and large scale.

source: L’energia de fusió té el potencial de proporcionar una solució sostenible per a les necessitats energètiques globals.
en: Fusion energy has the potential to provide a sustainable solution to European and global energy needs.
